[
	{
		"id": "beeldbank",
		"name": "Beeldbank Stadsarchief",
		"description": "In de Beeldbank vindt u een selectie van het beeldmateriaal van het Stadsarchief. Bijna 500.000 foto’s, prenten, tekeningen, prentbriefkaarten, affiches, bouwtekeningen en kaarten zijn in de Beeldbank te vinden.",
		"more-info": "https://archief.amsterdam/uitleg/beeldbank",
		"organisation": "Stadsarchief Amsterdam",
		"data-search": "De beeldbank is binnen de raadpleegomgeving van het Stadsarchief te doorzoeken.",
		"data-search-link": "https://archief.amsterdam/beeldbank/",
		"data-download": "",
		"data-download-link": "",
		"data-api": "De data is voor deze applicatie tijdelijk toegankelijk gemaakt via de sparql endpoint van het Amsterdam Time Machine project.",
		"data-api-link": "https://lod.uba.uva.nl/ATM/ATM-KG"
	},
	{
		"id": "marktkaarten",
		"name": "Marktkaarten",
		"description": "Marktkaarten zijn kaarten (in totaal ca. 16.450) in het archief van de Dienst Marktwezen met gegevens van kooplieden met een vaste standplaats op een markt. De marktkaarten vormen een schaduwbestand op de vergunningen die aan de kooplieden werden uitgegeven.",
		"more-info": "https://archief.amsterdam/uitleg/indexen/48-marktkaarten-1922-1954",
		"organisation": "Stadsarchief Amsterdam",
		"data-search": "De index op de Marktkaarten is op de raadpleegomgeving van het Stadsarchief te doorzoeken.",
		"data-search-link": "https://archief.amsterdam/indexen/persons",
		"data-download": "De data is deels (vanwege privacy zijn personen die nog in leven kunnen zijn niet opgenomen) beschikbaar als oai-pmh onder een CC0 licentie.",
		"data-download-link": "https://opendata.picturae.com/dataset/ams_a2a_32f387e4-889c-34ee-2e36-92269b60e3c2",
		"data-api": "De data is voor deze applicatie tijdelijk toegankelijk gemaakt via de sparql endpoint van het IISG. Dit betreft nu alleen marktkooplieden die in de Jodenbreestraat of Nieuwe Amstelstraat woonden. Personen die nog in leven kunnen zijn zijn niet opgenomen. Op termijn wil het Stadsarchief de marktkaarten via een eigen sparql endpoint aan gaan bieden.",
		"data-api-link": "https://druid.datalegend.net/menno/Streetlife"
	},
	{
		"id": "woningkaarten",
		"name": "Woningkaarten",
		"description": "Op de meer dan 700.000 woningkaarten werd van 1924 tot 1989 bijgehouden wie op welk adres woonde.",
		"more-info": "https://archief.amsterdam/uitleg/indexen/25-woningkaarten-1924-1989",
		"organisation": "Stadsarchief Amsterdam",
		"data-search": "De index op de Woningkaarten is op de raadpleegomgeving van het Stadsarchief te doorzoeken. Alleen de adressen zijn geïndexeerd, op persoonsnamen zoeken is dus niet mogelijk.",
		"data-search-link": "https://archief.amsterdam/indexen/persons",
		"data-download": "De data is beschikbaar als oai-pmh onder een CC0 licentie.",
		"data-download-link": "https://opendata.picturae.com/dataset/ams_a2a_af7bf4bc-7684-631c-a9ef-f75c8b604325",
		"data-api": "De data is voor deze applicatie tijdelijk toegankelijk gemaakt via de sparql endpoint van het IISG. Dit betreft nu kaarten van woningen in de Jodenbreestraat of Nieuwe Amstelstraat. Op termijn wil het Stadsarchief de woningkaarten via een eigen sparql endpoint aan gaan bieden.",
		"data-api-link": "https://druid.datalegend.net/menno/Streetlife"
	},
	{
		"id": "bevolkingsregister-1864-1874",
		"name": "Bevolkingsregister 1864-1874",
		"description": "In het bevolkingsregister zijn (als het goed is) alle bewoners te vinden.",
		"more-info": "",
		"organisation": "Stadsarchief Amsterdam",
		"data-search": "De index op het Bevolkingsregister 1864-1874 is op de raadpleegomgeving van het Stadsarchief deels te doorzoeken.",
		"data-search-link": "https://archief.amsterdam/indexen/persons",
		"data-download": "Er spelen vanzelfsprekend geen privacy issues, maar de dataset moet nog gepubliceerd worden.",
		"data-download-link": "",
		"data-api": "De data is voor deze applicatie tijdelijk toegankelijk gemaakt via de sparql endpoint van het IISG. Dit betreft nu alleen geregistreerden die in de Jodenbreestraat of Nieuwe Amstelstraat woonden. Op termijn wil het Stadsarchief de bevolkingsregisters via een eigen sparql endpoint aan gaan bieden.",
		"data-api-link": "https://druid.datalegend.net/menno/Streetlife"
	},
	{
		"id": "diamantbewerkersbond",
		"name": "Leden Diamantbewerkersbond",
		"description": "De Algemene Nederlandse Diamantbewerkersbond (ANDB), opgericht in 1894, is de eerste moderne vakbond van Nederland. De ledenkaarten van de bond zijn gedigitaliseerd, getranscribeerd en toegankelijk gemaakt.",
		"more-info": "https://hdl.handle.net/10622/ARCH00210",
		"organisation": "IISG",
		"data-search": "De gegevens kunnen bekeken worden op de projectwebsite diamantbewerkers.nl.",
		"data-search-link": "https://diamantbewerkers.nl/nl",
		"data-download": "De data is beschikbaar, onder een CC-BY-SA licentie, als csv (onder 'Assets') en als rdf (onder 'Graphs').",
		"data-download-link": "https://druid.datalegend.net/andb/ANDB-ADB-all",
		"data-api": "Het IISG heeft de data bevraagbaar gemaakt via de sparql endpoint van het IISG. Zowel de raadpleegomgeving diamantbewerkers.nl als de applicatie Straatleven query'en op dit endpoint.",
		"data-api-link": "https://druid.datalegend.net/andb/ANDB-ADB-all/sparql/default"
	},
	{
		"id": "adresboek-1907",
		"name": "Adresboek 1907",
		"description": "Adresboeken (vergelijkbaar met de latere Gouden Gids) werden met grote regelmaat, soms jaarlijks, uitgegeven. De scans van die Adresboeken zijn bij het Stadsarchief te bekijken. De ocr-data is in een UvA CREATE project zoveel mogelijk geschoond en verbonden met o.a. adressen.",
		"more-info": "https://gitlab.com/uvacreate/amsterdam-time-machine/amsterdam-address-books",
		"organisation": "UvA CREATE / Stadsarchief",
		"data-search": "Via een kaart zijn de gegevens te bekijken op straat en beroep.",
		"data-search-link": "https://addressbooks.amsterdamtimemachine.nl/",
		"data-download": "De data van zowel het Adresboek 1907 als de adresboeken uit 1905, 1909 en 1910 is beschikbaar - onder een CC-BY licentie - als csv en als sqldumps.",
		"data-download-link": "https://gitlab.com/uvacreate/amsterdam-time-machine/amsterdam-address-books",
		"data-api": "Er is een api die geojson levert op vragen naar beroep, HISCO code of straat. In de link hieronder is de URI van de Jodenbreestraat meegegeven. Deze api wordt ook door Straatleven gebruikt.",
		"data-api-link": "https://addressbooks.amsterdamtimemachine.nl/geojson.php?q=https://adamlink.nl/geo/street/jodenbreestraat/2158"
	},
	{
		"id": "jm",
		"name": "Persoonsreconstructies Joods Museum",
		"description": "Het Joods Museum reconstrueert, op basis van primaire bronnen, wie waar in de Joodse buurt woonde in de meer dan vier eeuwen van haar bestaan. Deze dataset wordt onder andere gebruikt om objecten in de collectie van het Joods Museum mee te kunnen verbinden.",
		"more-info": "",
		"organisation": "JM / JCK",
		"data-search": "De gegevens zijn nog niet te bekijken op andere plekken dan deze site. Er wordt aan gewerkt om de data ook op de JCK website te laten zien.",
		"data-search-link": "",
		"data-download": "De gegevens zijn nog niet te downloaden, anders dan via de api.",
		"data-download-link": "",
		"data-api": "Via de generieke api op Nodegoat, waar de data in bijgehouden wordt, zijn gegevens op te vragen. De link hieronder laat zien hoe je dat met een Adamlink adres URI doet.",
		"data-api-link": "http://jck.nodegoat.io/data/project/2752/type/10340/scope/1/object/?search=https://adamlink.nl/geo/address/A103313"
	},
	{
		"id": "err-inboedels",
		"name": "Inboedels Einsatzstab Reichsleiter Rosenberg",
		"description": "In het archief van de roofinstelling Einsatzstab Reichsleiter Rosenberg (ERR) is tot in detail opgetekend hoe tienduizenden inboedels zijn geroofd van Joodse inwoners van Nederland. Het archief is bij het NIOD te vinden als archief 093a.",
		"more-info": "https://www.archieven.nl/mi/298/?mivast=298&mizig=210&miadt=298&micode=093a&miview=inv2",
		"organisation": "NIOD",
		"data-search": "De gegevens, inclusief de scans, zijn nog niet te bekijken op de site van het NIOD zelf, maar naar verwachting gebeurt dit binnenkort.<br /><br />De gegevens betreffende Amsterdamse adressen zijn op deze site te bekijken. Persoonsnamen zijn hierbij alleen opgenomen als via een match met Joods Monument privacyschendingen uitgesloten konden worden.",
		"data-search-link": "",
		"data-download": "De gegevens zijn als set downloadbaar. Via de Amsterdam Time Machine sparql endpoint zijn wel queryresultaten down te loaden.",
		"data-download-link": "https://lod.uba.uva.nl/ATM/ATM-KG/sparql/ATM-KG",
		"data-api": "De gegevens zijn voor deze applicatie (tijdelijk) toegankelijk gemaakt via de sparql endpoint van de Amsterdam Time Machine. Dit betreft nu alleen documenten die Amsterdamse adressen betreffen.",
		"data-api-link": "https://lod.uba.uva.nl/ATM/ATM-KG/sparql/ATM-KG"
	}
]